<header class="container max-w-screen-md flex flex-col gap-8 my-8">
  <h1>
    <span class="text-5xl font-bold mb-8">ЖивТех: Медицина &mdash;</span><br /><span
      class="text-2xl font-bold"
      >найдите медицинское учреждение по ИНН и получите необходимые документы</span>
  </h1>

  <p class="text-lg flex flex-col lg:flex-row items-start lg:items-center gap-8">
    <img
      src="images/paper.webp"
      alt="paper"
      class="lg:aspect-square object-cover w-full h-48 lg:w-48 float-left rounded-lg" />В
    современном мире доступ к медицинским услугам становится все более важным. Мы предлагаем
    уникальную возможность быстро и удобно найти медицинское учреждение по его ИНН и сгенерировать
    необходимые документы по установленным шаблонам IAMK и RAMD в формате DOCX.
  </p>

  <h2 class="text-3xl font-bold">Как это работает?</h2>

  <dl class="text-xl">
    <dt class="font-bold">Поиск медицинского учреждения:&nbsp;</dt>
    <dd class="mb-8">
      Введите ИНН медицинского учреждения в специальное поле на нашем сайте. Система автоматически
      обработает запрос и предоставит вам информацию о соответствующем учреждении, включая его
      название, адрес, контактные данные и тип предоставляемых услуг.
    </dd>
    <dt class="font-bold">Генерация документов:&nbsp;</dt>
    <dd class="mb-8">
      После того как вы нашли нужное учреждение, вы можете воспользоваться функцией генерации
      документов. Мы предлагаем шаблоны IAMK (Информационная автоматизированная медицинская карта) и
      RAMD (Региональная автоматизированная медицинская документация), которые соответствуют всем
      требованиям законодательства и стандартам.
    </dd>
    <dt class="font-bold">Формат DOCX:&nbsp;</dt>
    <dd class="mb-8">
      Сгенерированные документы будут доступны для скачивания в формате DOCX, что обеспечивает
      удобство редактирования и хранения. Вы сможете легко внести изменения или дополнения в
      документ перед его использованием
    </dd>
  </dl>

  <h2 class="text-3xl font-bold">Преимущества нашего сервиса</h2>

  <dl class="text-xl">
    <dt class="font-bold">Удобство:&nbsp;</dt>
    <dd class="mb-8">
      Наша платформа проста в использовании. Всего несколько кликов — и вы получите всю необходимую
      информацию и документы.
    </dd>
    <dt class="font-bold">Скорость:&nbsp;</dt>
    <dd class="mb-8">
      Мы понимаем, что время &mdash; это деньги. Поэтому наш сервис работает быстро, позволяя вам
      сэкономить время на поиске информации и подготовке документов.
    </dd>
    <dt class="font-bold">Актуальность данных:&nbsp;</dt>
    <dd class="mb-8">
      Мы регулярно обновляем базу данных медицинских учреждений, чтобы гарантировать точность
      информации.
    </dd>
    <dt class="font-bold">Безопасность:&nbsp;</dt>
    <dd class="mb-8">
      Все данные обрабатываются с соблюдением стандартов безопасности и конфиденциальности.
    </dd>
  </dl>

  <h2 class="text-3xl font-bold">Почему выбирают нас?</h2>
  <p class="text-xl">
    Мы стремимся предоставить нашим пользователям лучший опыт взаимодействия с медицинскими
    учреждениями. Наша команда профессионалов работает над тем, чтобы сделать процесс поиска и
    генерации документов максимально простым и эффективным.
  </p>

  <h2 class="text-3xl font-bold">Начните прямо сейчас!</h2>
  <p class="text-xl">
    Не тратьте время на долгие поиски! Воспользуйтесь нашим сервисом уже сегодня. Введите ИНН вашего
    медицинского учреждения в форму ниже и получите доступ к актуальной информации и необходимым
    документам.
  </p>
</header>
